"Background" = "Фон";
"Black & White" = "Чёрно-белый";
"Cancel" = "Отменить";
"Choose..." = "Выбрать...";
"Compress" = "Сжать";
"Convert Image..." = "Конвертировать Изображение...";
"Crop" = "Обрезать";
"Format" = "Формат";
"Height:" = "Высота:";
"Image Converter" = "Конвертер Изображений";
"Image: " = "Изображение: ";
"Rotate Left" = "Перевернуть Влево";
"Rotate Right" = "Перевернуть Вправо";
"Save" = "Сохранить";
"Scale preview" = "Предпросмотр масштаба";
"Size" = "Размер";
"Width:" = "Ширина:";
"untitled" = "безымянный";

/* ==== UNLOCALIZED ==== */

"OK" = "OK";
